/* Localized versions of Info.plist keys */

CFBundleName = "ComboBox";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "ComboBox version 1.0.1, Copyright 2005 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer Inc.";
